"An exception occurred. In some cases exceptions are harmless, but if you want to be safe, relaunch %@. Please help us improve %@ by sending this report and telling us what happened." = "예외가 발생했습니다. 몇몇 경우 예외들은 해가 없지만, 안전을 원하신다면, %@을(를) 다시 실행하십시오. 저희가 %@을(를) 개선할 수 있도록 이 보고서를 저희에게 보내어 무슨 일이 발생했는 지 알려주십시오.";
"Crash log information:" = "충돌 로그 정보:";
"Don't Send" = "보내지 않음";
"Error!" = "오류!";
"Exception log information:" = "예외 로그 정보:";
"Path Finder has encountered an unexpected error. Please send in this report so it can be fixed in the next release." = "Path Finder에 예상치 않은 오류가 발생했습니다. 다음 배포 시 이 오류를 고칠 수 있도록 이 보고서를 보내주시기 바랍니다.";
"Please describe what you were doing when the problem occurred." = "문제가 발생했을 때 귀하가 무엇을 하고 계셨는 지 서술해주십시오.";
"Please tell us about the problem %@ encounted." = "발생한 %@ 문제를 저희에게 알려주십시오.";
"Send Report" = "보고서 보내기";
"Tell us what happened" = "무슨 일이 발생했는 지 알려주십시오";
"The last time you ran %@, it encountered a problem that forced it to quit. Please help us improve %@ by sending this report and telling us what happened." = "%@을(를) 실행한 마지막 순간에, 그것을 강제 종료시키는 문제가 발생했습니다. 저희가 %@을(를) 개선할 수 있도록 이 보고서를 보내주시어 무슨 일이 발생했는 지 알려주십시오.";
